{
  "partners": "Partners",
  "catalog_magazines": "Shops catalog",
  "for_business": "For business",
  "more": "More",
  "about_us":"About us",
  "sharia_compliance":"Shariah compliance",
  "public_offer":"Public offer",
  "payment_types":"Payment methods",
  "become_investor":"Become an investor",
  "contacts":"Contacts",
  "langugae":"Language",
  "categories":"Categories",
  "electricy":"Electronics",
  "appliances":"Household appliances",
  "books":"Books",
  "education":"Education",
  "clothes_and_acessiories":"Clothes and accessories",
  "sport":"Sport",
  "housing": "Housing",
  "auto_products": "Auto products",
  "stationery": "Stationery",
  "furniture": "Furniture",
  "beauty": "Beauty and health",
  "marketplace": "Marketplace",
  "all_rights_reserved":"All rights reserved",
  "required_field":"Required field",
  "culture": "Culture",
  "team": "Team",
  "culture_title_2": "Client first",
  "culture_title_3": "10x mindset",
  "culture_title_4": "Result-focused",
  "culture_title_5": "Working hard but also smart",
  "culture_title_6": "Consistent",
  "culture_title_7": "Agile",
  "culture_title_8": "Personal development",
  "culture_title_9": "Equity Options",
  "culture about text 1": "We had a great start but we have a staggering amount of work ahead.The successful start of IMAN is the result of 2 years of work of the founders and advisors. Now everything is in the hands of our team.",
  "culture about text 2": "<strong>We are like a professional sports team.</strong><br/>We hire, develop, and retain elite athletes only and place them in the right spots to win. We intentionally choose to be a smaller team of brilliant people rather than a larger team with some average players in it. We define brilliant people as those who can self-define the right goals, self-direct to reach them, and redefine the standards while they get there.",
  "culture about title 2": "Our principles",
  "culture about text 2 1": "<strong>Client first</strong><br/>We know that merely outrunning our competitors would be insufficient—we have to outrun all our customers. For shoppers, we want their experience as seamless as possible, beyond their imagination. For investors, we have to offer them investment products before they even consider them. For our merchants, we have to support modes of commerce that don’t yet exist because they are still being implemented. We have to remain a step ahead to deliver an exceptional experience for our merchants, shoppers, and investors. We see and feel the impact of our work as more and more people gain financial freedom and retailers grow across the globe.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10x mindset</strong><br/>We are not interested in the status quo. We challenge the norms of human capabilities and are never satisfied with average indicators. We are planning 10-fold improvements, not 10%.We believe that almost anything is possible. We are always in start-up mode, always building - it is always day 1. We re-define expectations, we disrupt industries, we reinvent - there are no limits, that is who we are. We never settle for being less than number 1 in anything we do.Whether it is a product, a market, or internal functions like recruitment, people, or finance.Being mediocre is not an option - every day to be the best version of yourself -  is a lifestyle that we choose.",
  "culture about text 4 1": "<strong>Result-focused</strong><br/>We always push through! We stopped listening to excuses a long time ago - we care about results. We believe that grit, determination, skill, smartness, and courage can break through almost any wall. We believe that people who have character and a desire to be successful will learn and adapt to the ever changing conditions of a competitive world. We want these people in our dream team.",
  "culture about text 5 1": "<strong>Working hard but also smart</strong><br/>We believe that the importance of a great work ethic is underrated. People who consistently put in more smart hours greatly outperform their peers in the long run. We think about committed hours the same way as a compound effect (the most powerful force in the universe according to Einstein). We invest over and above every week as we know that the outcome will be vastly superior in 5 years time. People who are afraid of hours are almost never successful. At the same time, we do not work without priorities. We always invest our time and resources in projects with high profitability and low risks.",
  "culture about text 6 1": "<strong>Consistent</strong><br/>We recognize that marketing might be cheap but trust is increasingly expensive and has to be earned. We understand that every message or action we undertake represents our brand, represents our team, represents our values.",
  "culture about text 6 2": "<strong>Inclusive</strong><br/>Part of our culture is non-discrimination at any level and tolerance for different people. We should continue to encourage and celebrate diversity of cultures and diversity of thought.",
  "culture about text 7 1": "<strong>Agile</strong><br/>We are flexible. We make decisions quickly and test different hypotheses on the real market. We know that the method of A/B testing and fast iterations leads to greater results than long and careful planning.",
  "culture about text 7 2": "<strong>And, most importantly long-term focuse</strong><br/>We think long-term and don’t sacrifice long-term value for short-term results.",
  "culture about title 8": "Atmosphere",
  "culture about text 8 1": "<strong>Personal development</strong><br/>We don't have a single extra person in the team. Each of us is a professional in his field. Our people come from all sorts of backgrounds with experience in engineering, design, banking, finance, fintech, government, education, among others. If you are curious about building products, running startups, investments, or the global economy, you’ll have experts to learn from. And they’re eager to learn from you.Every week one of us conducts training for the whole team in his field.",
  "culture about text 9 1": "<strong>Equity Options</strong><br/>IMAN owes its success and growth to its people. That's why we offer nearly all our employees a stake in the company. This is how Google, Facebook, Amazon created many millionaires among its employees and this is what we intend to achieve at IMAN.",
  "culture about text 9 2": "<strong>Unlimited potential</strong><br/> We are solving a global $1 Trillion dollar problem. We have a flat structure and don’t value hierarchy. At IMAN, logic, reason, and common sense trump rank in decision-making. That’s why we are willing to give enormous responsibilities to our people at any stage of their career if they demonstrate the right abilities to run with them",
  "our_mission_title": "Our mission",
  "our_mission_descr": "Our mission is to democratize access to fair and transparent financial products to bring economic freedom to billions of people.",
  "career title": "Join the people who are building the world's 1st fair finance app",
  "career text": "Send your motivation letter and CV to <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a> so that we know more about your candidacy.  ",
  "value_title": "Values",
  "value_step_title_1": "Halal",
  "value_step_descr_1": "Compliance with the principles and rules of Islamic Shariah in all operations",
  "value_step_title_2": "Reliability",
  "value_step_descr_2": "Openness of data on financial transactions; The movement of each sum is visible in the application",
  "value_step_title_3": "Profitability",
  "value_step_descr_3": "Stable returns with low risks for our investors",
  "value_step_title_4": "Client orientation",
  "value_step_descr_4": "Unique conditions for shopping, responsive consultants",
  "few_words_about_us": "A few words about us",
  "history_title": "The history of development  ",
  "history_descr": "The legacy of our ancestors, allowing us to build a meaningful financial system.",
  "history_step_1": "More than 110 points of sale involved",
  "history_step_2": "5000+ investors, average investment <span>8 000 000 sum</span>",
  "history_step_3": "$1 million raised with participation in foreign venture and investment funds",
  "history_step_4": "Technology Scaling",
  "history_step_5": "Entering foreign markets with a Muslim majority",
  "sharia_banner_title": "Shariah compliance",
  "sharia_banner_descr_1": " We allow customers to purchase goods or services without compromising their religious beliefs, as IMAN's installment plan is \"halal\" (\"permissible\").",
  "sharia_banner_descr_2" :" IMAN mark-ups are quite acceptable for buyers, no penalties are charged from customers for delays, and most importantly, the funds for financing installments have the right source.",
  "certificate_title":"About Shariah compliance certificate (fatwa)" ,
  "certificate_descr":"A fatwa is a decision on an issue scholars based on the principles of Islam and the Islamic Legal Practice.",
  "become_partner": "Become a partner",
  "company_name": "Company name",
  "field_activity":"Field of activity",
  "fullName":" Full name",
  "contact_connect":"Contact details",
  "average_check":"Average turnover",
  "average_buyers":" Average number of buyers / month",
  "join":"Become a partner",
  "sales_contract":"Sales contract template",
  "motivational_letter":"Your motivational letter",
  "collobration_brands":" Brand collaboration",
  "brands_description":"Through active advertising on social networks (targeting), we can consolidate the two brands, which will increase the influx of new users.",
  "join_promotion":"Joint promotion",
  "join_promotion_description":"We are ready to invest in joint marketing, promoting the general idea of ​​buying through \"Iman Pay\" in partner stores.",
  "new_payment_type":"New payment method",
  "download_app":"Download app",
  "download_descr":"The app is available on the App Store and Google Play.",
  "register":"Register",
  "registr_descr":"To register, you will need a passport / ID-card and a salary card.",
  "purchase":"Make a purchase",
  "purchase_descr":"With the received limit, you can go to the stores of our partners for shopping.",
  "dialog_number_title":" Enter your phone number to receive a link to download the application",
  "get_link":" Get the link",
  "new_way_sell":"A new method of sales",
  "iman_merchant_descr":"“Iman Merchant” is an innovative solution for merchants to make sales quickly and easily.",
  "how_its_work":" How does it work?",
  "become_partner_1":"Become a partner",
  "our_partners":"Our partners",
  "payment_descr": "You can find below the payment methods for the purchase of goods or services in installments.",
  "sale_goods": "Sale of goods",
  "financial_lease":"Financial lease",
  "provision_service":"Provision of services",
  "public_offer_descr_1":"The \"Iman Pay\" application provides an opportunity for Users:  ",
  "public_offer_descr_2":"• purchase goods by concluding a contract of \"purchase and sale of goods\", with the condition of payment for the purchased goods in installments for a period of 1 to 11 months;  ",
  "public_offer_descr_3":"• to accept goods for financial lease, by concluding a contract of \"financial lease of an object\", with the condition of payment of lease payments for a period of 12 months or more;  ",
  "public_offer_descr_4":"• order services by concluding a contract of \"purchase and sale of property rights for the provision of services\", with the condition of payment of the acquired property right in installments for a period of no more than 12 months.   ",
  "public_offer_descr_5":"To conclude any transaction on the Iman Pay platform, the User must familiarize himself and confirm his agreement with the terms of the Public Offers provided for Iman Pay users, which can be found on this page.   ",
  "public_offer_descr_6":"Confirmation of the User's familiarization and consent with the terms of the Public Offers of \"Iman Pay\" is carried out by entering into \"Iman Pay\" the code received in an electronic message (SMS). ",
  "public_offer_descr_7":"Depending on the conditions chosen by the User, the terms of one of the following Public Offers \"Iman Pay\" will apply to the transaction concluded with him:  ",
  "public_offer_descr_8":"• if the User wishes to purchase the product and chooses the installment period from 1 to 11 months, the terms of Public Offer No. 2 dated September 30, 2022 \"On the sale of goods through e-commerce through the IMAN PAY Platform\" apply;  ",
  "public_offer_descr_9":"• if the User wishes to purchase the product and chooses the installment period of 12 months or more, the terms of Public Offer No. 3 dated September 30, 2022 \"On the provision of objects for financial lease through e-commerce through the IMAN PAY Platform\" apply;  ",
  "public_offer_descr_10":"• if the User wishes to order services, the terms of Public Offer No. 4 of September 30, 2022 \"On the sale of Property rights to provide services through e-commerce through the IMAN PAY Platform\" apply.   ",
  "public_offer_descr_11":"To get acquainted with the offer, you need to click on one of the files presented below.",
  "familiarize":"Know more",
  "sales_increase":"Sales increase",
  "sales_increase_descr":"The Iman Pay service will increase the number of customers in your store through active advertising, which will positively affect joint sales.",
  "all":"All",
  "offline": "Offline (shop)",
  "online": "Online",
  "format": "Format",
  "markup": "Markup",
  "only_zero": "Only 0%",
  "catalog_title": "Catalog of partners.",
  "catlog_descr": " Purchase goods and services at the best prices using the \"Iman Pay\" application in the stores of our partners.",
  "search_magazine":"Search merchant...",
  "see_map":" View map",
  "magazine":"Magazin",
  "information is not available":"Information is not available",
  "map_magazines": "Map shops",
  "map": "Map", 
  "primenit": "Confirm",
  "filter": "Filter",
  "russian": "Russian",
  "uzbek": "Uzbek",
  "english": "English",
  "shops": "Shops"
}
