{
    "you_can_ask": "Perhaps you are asking questions:",
    "more_view": "More view",
    "faq_question_1":"How can I make a purchase through the “Iman Pay” application?",
    "faq_answer_1":"To make a purchase through the Iman Pay app, you first need to install the app by downloading it from the Play Market or App Store. After that, registration is performed by entering a phone number. Then you proceed to the scoring (solvency), which does not take longer than 1 minute, where you will need a passport / ID card and a salary card. After filling in all the necessary fields with the information, you get a limit with a certain amount and a generated QR code for the purchase. With the received limit, you will need to go to one of our partners, where by showing a QR code in the application, you will be able to purchase your chosen product or service. <br/> You can also find out the details of making a purchase through the Iman Pay app in the video instruction on the main page of our website <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a>  in the subsection “How it works.”    ",
    "faq_question_2":"Where can I find information about IMAN sales partners?",
    "faq_answer_2":"You can find information about partners on our official website  <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a>  in the \"Partners\" section. Also, you can get the necessary data about partners on our social pages presented below:  <br/> - Instagram - <a href=\"https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=\" target=\"_blank\">https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=</a> <br/> - Telegram - <a href=\"https://t.me/IMANUZB\" target=\"_blank\">https://t.me/IMANUZB</a> <br/> - Facebook - <a href=\"https://www.facebook.com/IMAN-Pay-110203638156793/\" target=\"_blank\">https://www.facebook.com/IMAN-Pay-110203638156793/</a>       ",
    "faq_question_3":"How to pay for installment purchases?",
    "faq_answer_3":"Installment payments can be made in the following ways: <br/> - Telegram Bot - @IMANuzb_bot      <br/> - Payme, Click  <br/> -Money transfer via offline bank cash desks (preferably \"Ipoteka Bank\", where the transaction expense is 0%)",
    "faq_question_4":"Does IMAN have a certificate confirming the “halal” activity of the company?",
    "faq_answer_4":"Yes, we have two certificates (“fatwa”) confirming the “halal” activities of IMAN. You can get acquainted with them on the website <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a>  in the section “Shariah Compliance with Sharia Law”    ",
    "faq_question_5":"Why was I not given a purchase limit in the “Iman Pay” application, and what should I do if I am in such a situation?",
    "faq_answer_5":"If you have not been provided with a limit, this means that you may have arrears/overdue payments on current loans/installments, insufficient income or other reasons. In such cases, you can try again to get the limit in a couple of months.",
    "faq_question_6":"Where can I find the details of the public offer for making an installment purchase?",
    "faq_answer_6":"You can find the details of the public offer for making a purchase in installments on our website www.iman.uz in the section \"Public offer\".    ",
    "faq_question_7":" What is the maximum purchase limit that can be provided through the “Iman Pay” application?",
    "faq_answer_7":"The maximum limit for one buyer is no more than 16,000,000 soums, which the application user can use to make purchases from our partners.",
    "faq_question_8":"Is IMAN considering the introduction of financing for start-up business projects?",
    "faq_answer_8":"Yes, the company is considering creating new products, including financing interesting business projects, in the near future. As soon as new projects are launched, you will definitely be aware of this through all our information platforms (website, social networks, etc.).    ",
    "faq_question_9":"Is it possible to buy a car, an apartment in installments through “Iman Pay”?",
    "faq_answer_9":"At the moment, the company is considering the creation of new products, including the financing of car and apartment purchases, in the near term. As new projects are launched, you will definitely be aware of this through all our information platforms (website, social networks, etc.).    ",
    "faq_question_10":"Can legal entities make purchases using the “Iman Pay” application?",
    "faq_answer_10":"No, only individuals who have all the necessary documents for this: passport/ ID card and salary card can make purchases of goods/services in installments using the “Iman Pay” application.    ",
    "faq_question_11":" What age is the Iman Pay installment service available to customers?     ",
    "faq_answer_11":"People from 18 to 63 years old can get a limit in the I manPay app and make the necessary purchases.",
    "faq_question_12":"Why, once provided a large amount in the form of a limit, the sale can only be carried out for 16 million soums?    ",
    "faq_answer_12":"At the moment, according to the internal rules of the company, the maximum limit for making purchases is up to 16 million soums, taking into account the margin, regardless of the limit provided.    ",
    "faq_question_13":"Why doesn't the “Increase Limit” function work?             ",
    "faq_answer_13":" The “Increase Limit” function is currently under development. As soon as this functionality is ready, you will have the opportunity to increase your limit in two ways: by adding an additional plastic card or by adding additional contacts of acquaintances who will have to confirm acquaintance with you in the Iman Pay application through received notifications.    "
}