{
  "partners": "Hamkorlar",
  "catalog_magazines": "Do‘konlar katalogi",
  "for_business": "Biznes uchun",
  "more": "Ko‘proq",
  "about_us":"Biz haqimizda",
  "sharia_compliance":"Shariatga muvofiq",
  "public_offer":"Ommaviy oferta",
  "payment_types":"To‘lov turlari",
  "become_investor":"Investor bo‘lish",
  "contacts":"Kontaktlar",
  "langugae":"Til",
  "categories":"Kategoriyalar",
  "electricy":"Elektronika",
  "appliances":"Maishiy texnika",
  "books":"Kitoblar",
  "education":"Ta’lim",
  "clothes_and_acessiories":"Kiyim va aksessuarlar",
  "sport":"Sport",
  "housing": "Uy-joy",
  "auto_products": "Avtomobil mahsulotlari",
  "stationery": "Kantselyariya buyumlari",
  "furniture": "Mebel",
  "beauty": "Go'zallik va so'glik",
  "marketplace": "Bozor",
  "all_rights_reserved":"Barcha huquqlar himoyalangan.",
  "required_field":"Majburiy maydon",
  "culture": "Madaniyat",
  "team": "Jamoa",
  "culture_title_2": "Mijoz birinchi o‘rinda",
  "culture_title_3": "10x fikrlash",
  "culture_title_4": "Natija muhimligi",
  "culture_title_5": "Ko‘p, lekin aql bilan ishlash",
  "culture_title_6": "Izchillik",
  "culture_title_7": "Moslashuvchanlik",
  "culture_title_8": "Shaxsiy rivojlanish",
  "culture_title_9": "Sheriklik aksiyalar",
  "culture about text 1": "Faoliyatimiz a’lo darajada boshlandi, lekin oldinda qilishimiz kerak bo‘lgan ishlarimiz juda ko‘p <br/>IMAN faoliyatining muvaffaqiyatli boshlanishi ta’sischilar va maslahatchilarning 2 yillik mehnati natijasidir.Endi barchasi jamoamiz qo‘lida.Bu, kasbiy faoliyatingizni eng muhim qismi sifatida O‘zbekiston va keyinchalik dunyoda millionlab insonlar uchun moliyaviy xizmatlardan foydalanish jarayonini osonlashtirishdek tengsiz imkoniyatga egaligingizni anglatadi.",
  "culture about text 2": "<strong>Biz professional sport jamoasi kabimiz</strong><br/>Biz insonlarni ishga olamiz, ularni rivojlantiramiz va  faqat elita toifadagi  sportchilarni saralab olamiz hamda g‘alaba qozonishlari uchun  ularni kerakli o‘rinlarga qo‘yamiz. Biz o‘rtacha o‘yinchilarga ega katta jamoa bo‘lishdan ko‘ra yetuk insonlardan iborat kichikrok jamoa bo‘lishni afzal ko‘ramiz.  Biz o‘z oldiga aniq maqsadlar qo‘yadigan, maqsadlari sari dadil intiladigan va ko‘zlagan maqsadlariga erishganida o‘ziga yangi standartlar qo‘yadiganlarni yetuk insonlar deb hisoblaymiz. ",
  "culture about title 2": "тамойилларимиз",
  "culture about text 2 1": "<strong>Mijoz birinchi o‘rinda</strong><br/>Bilamizki, shunchaki raqobatchilarimizni ortda qoldirishning o‘zi yetarli emas — biz barcha mijozlarimizdan o‘zib ketishimiz kerak. Xaridorlarimizning taassurotlari tasavvur qilganlaridan ko‘ra yorqinroq bo‘lishini istaymiz. Sarmoyadorlarimiz masalasida esa, ularga hayollariga ham kelmagan sarmoya mahsulotlarini taqdim etishimiz zarur. Sotuvchilarimizga kelsak, ularga hali ham joriy etish bosqichida bo‘lganligi sababli, amaliyotda mavjud bo‘lmagan tijorat uslublarini taklif etishimiz shart. Sarmoyadorlarimiz, xaridorlarimiz va sotuvchilarimiz bizning xizmatlarimiz haqida unutilmas  taassurotga ega bo‘lishlari uchun doim bir qadamda oldinda bo‘lishimiz kerak.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10x fikrlash</strong><br/>Bizga hozirgi vaziyat qiziq emas. Biz inson imkoniyatlarining normalariga qarshi chiqamiz va o‘rtacha ko‘rsatkichlardan hech qachon qoniqmaymiz. Biz 10% emas, balki 10-barobar rivojlanishni rejalashtirmoqdamiz. Deyarli har ishni amalga oshirishning iloji borligiga ishonamiz. Biz doim yangi loyixalar boshlaymiz, doim yaratamiz — har kunimiz biz uchun birinchi kun. Biz kutilmalarni qayta aniqlaymiz, sohalarga o‘zgartirish kiritamiz, qayta ixtiro qilamiz — biz uchun  chegaralar yo‘q — bu biz. Mahsulot yoki bozor bo‘ladimi, yoki odamlarni ishga olish yoki moliya kabi ichki vazifalar bo‘ladimi, biz hech qachon hech bir ishda 1-raqamdan boshqa raqamga rozi bo‘lmaymiz. O‘rtacha bo‘lish-bu tanlov emas. Xar kuni kechadan yaxshiroq bo‘lish - bu biz tanlagan hayot tarzi.",
  "culture about text 4 1": "<strong>Natija muhimligi</strong><br/>Biz doim olg‘a intilamiz! Bahonalarni eshitishni allaqachon to‘htatganmiz—bizga faqat natija muhim. Jasorat, qat’iyat, qobiliyat va aqllilik har qanday to‘siqni yengishiga ishonamiz.Ishonamizki, o‘ziga xos xarakter egasi bo‘lgan, muvaffaqiyatli bo‘lish istagidagi insonlar raqobatdosh dunyoning o‘zgaruvchan sharoitlariga moslasha oladilar. Biz bunday insonlarni orzumizdagi jamoamizda ko‘rishni istaymiz.",
  "culture about text 5 1": "<strong>Ko‘p, lekin aql bilan ishlash</strong><br/>O‘ylashimizcha, yuqori mehnat etikasining muhimligi past baholanmoqda. Uzoq vaqt davomida ishlaydigan insonlar vaqti kelib, tengdoshlariga nisbatan yuqori natija ko‘rsatadilar. Biz ish uchun sarflangan uzoq soatlar va tortishish kuchi (Eynshteynga ko‘ra, dunyoda eng qudratli kuch) bir-biriga bog‘liq deb hisoblaymiz. Biz ish uchun juda ko‘p vaqtimizni sarmoya qilamiz va 5 yil ichida natija juda yuqori bo‘lishini bilamiz. Uzoq vaqt ishlashdan qo‘rqadigan insonlar xech qachon muvaffaqiyatga erisha  olmaydilar. Biz ustuvor maqsadlar qo‘ygan holatda ishlaymiz. Biz doimo o‘z vaqtimizni va resurslarimizni yuqori daromadli va past xatarli loyihalarga sarmoya qilamiz.",
  "culture about text 6 1": "<strong>Izchil</strong><br/>Biz marketing arzon ekanligini tan olamiz, lekin ishonch juda qimmat va qozonilishi shart. Ishonamizki, har bir harakatimiz brendimizni, jamoamizni va qadriyatlarimizni aks ettiradi.",
  "culture about text 6 2": "<strong>Keng qamrovlilik</strong><br/>Qadriyatlarimizning bir qismi — bu har qanday darajadagi diskriminatsiyaning yo‘qligi va turli xil insonlarga bag‘rikenglikdir.Hilma-hillik — Alloxdan va biz madaniyatlar va fikrlar hilma-hilligini ruhlantirishda va nishonlashda davom etishimiz kerak.",
  "culture about text 7 1": "<strong>Moslashuvchan</strong><br/>Biz moslashuvchanmiz. Tez qaror qabul qilamiz va turli farazlarni haqiqiy bozorda sinab ko‘ramiz. Bilamizki, A/B sinov usuli va tez takrorlashlar, uzoq va extiyotkorona rejalashtirishdan ko‘ra yuqoriroq natijalarga yetaklaydi.",
  "culture about text 7 2": "<strong>Eng muhimi — uzoqni ko‘zlash</strong><br/>Biz uzoqni ko‘zlaymiz va uzoq muddatli qadriyatlarni qisqa muddatli qadriyatlarga almashmaymiz.",
  "culture about title 8": "Muhit",
  "culture about text 8 1": "<strong>Shaxsiy rivojlanish</strong><br/>Jamoamizda birorta ortiqcha inson yo‘q. Har birimiz o‘z sohamizda professional hisoblanamiz. Hodimlarimiz turli sohalarda—muhandislik, dizaynerlik, bank ishi, moliya, fintek, boshqaruv va ta’limda ishlash tajribasiga ega insonlar. Agar mahsulot yaratish, startap yuritish, investitsiyalar yoki xalqaro iqtisodiyotga qiziqsangiz, bu bilimlarni o‘rgatishi mumkin bo‘lgan mutaxassislarga egamiz. Shuningdek, ular ham sizdan o‘rganishga ishtiyoqmand. Har hafta, jamoamizdan bir xodim butun jamoa uchun o‘z sohasi bo‘yicha mashg‘ulot o‘tkazadi.",
  "culture about text 9 1": "<strong>Sheriklik aksiyalar</strong><br/>IMAN’ning muvaffaqiyati va rivojlanishi xodimlariga bog‘liq. Shu sababli, deyarli barcha xodimlarimizga kompaniyadan ulush taklif qilamiz. Aynan shu usul orqali Google, Facebook, Amazon o‘z xodimlari orasida millionerlarni yetishtirdi va biz ham IMAN’da shu natijaga erishmoqchimiz.",
  "culture about text 9 2": "<strong>Cheksiz potensial</strong><br/>Biz global miqyosdagi $ 1 trillionlik  muammoni hal qilmoqdamiz. Bizda iyerarxiyali emas, balki tekis tuzilma bor. IMAN’da mantiq, aql va farosat qaror qabul qilishda asosiy rol o‘ynaydi. Shu sababli, agar uddasidan chiqishga yetarli qobiliyatga ega bo‘lsalar, biz xodimlarimizga faoliyatlarining istalgan bosqichida katta mas’uliyatlar yuklaymiz.",
  "our_mission_title": "Oliy maqsadimiz",
  "our_mission_descr": "Oliy maqsadimiz — insonlar iqtisodiy mustaqil bo'lishlari uchun adolatli va shaffof moliyaviy xizmatlardan foydalanish imkoniyatini yaratish.",
  "career title": "Dunyodagi birinchi adolatli moliya ilovasini yaratayotgan insonlar safiga qo'shiling.",
  "career text": "Nomzodingizni ko'rib chiqishimiz uchun rezyume va motivatsion xatingizni <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a> elektron manziliga yuboring  ",
  "value_title": "Qadriyatlar",
  "value_step_title_1": "Halollik",
  "value_step_descr_1": "Barcha savdo bitimlarida Shariat tamoyillari va qoidalariga moslik",
  "value_step_title_2": "Ishonchlilik",
  "value_step_descr_2": "Ma'lumotlar va moliyaviy hisobotlarning ochiqligi; Har bir so'mning harakati ilovada ko'rinib turadi. ",
  "value_step_title_3": "Foydalilik",
  "value_step_descr_3": "Investorlarimizga kam riskli savdodan barqaror foyda",
  "value_step_title_4": "Mijozlarga sifatli xizmat",
  "value_step_descr_4": "Xarid qilish uchun o'ziga xos imkoniyatlar, hozirjavob maslahatchilar",
  "few_words_about_us": "O'zimiz haqimizda qisqacha",
  "history_title": " Rivojlanish tarixi",
  "history_descr": "Ajdodlarimizning bizga ulkan moliyaviy tizim yaratishimizga yordam beradigan merosi.",
  "history_step_1": "110 dan ortiq savdo nuqtalari bilan hamkorlik",
  "history_step_2": "O'rtacha <span>8 000 000</span> so'mdan investitsiya qilgan 5000 dan ortiq investorlar ",
  "history_step_3": " Xorijiy investitsiya va venchur fondlardan jalb qilingan $1 mln investitsiya",
  "history_step_4": "Texnologik imkoniyatlarning kengayishi",
  "history_step_5": " Aholisining asosiy qismi musulmonlardan iborat davlatlarga kirib borish",
  "sharia_banner_title": "Shariatga muvofiqlik",
  "sharia_banner_descr_1": "IMAN muddatli to'lovi halolligi sababli biz xaridorlarga tovar va xizmatlarni e'tiqodlariga mos tarzda sotib olish imkonini beramiz.",
  "sharia_banner_descr_2" :" IMAN tovarlar narxiga qo'yadigan ustamalar xaridorlar uchun hamyonbop, kechikkan to'lovlar uchun jarima undirilmaydi va eng muhimi, savdolarni moliyalashtirishda foydalaniladigan pullar halol manbalardan jalb qilingan.",
  "certificate_title":"Fatvo haqida" ,
  "certificate_descr":" Fatvo — bu olimlarning biror masala bo'yicha Islom dini va Islom amaliy huquqi qoidalari asosida qabul qilingan qarori. ",
  "become_partner": "Hamkor bo'ling",
  "company_name": "Kompaniya nomi",
  "field_activity":"Faoliyat turi",
  "fullName":"To'liq ism-familiya",
  "contact_connect":" Aloqa ma'lumotlari",
  "average_check":"Average turnover",
  "average_buyers":"Xaridorlarning o'rtacha soni / oyiga",
  "join":"Hamkor bo'lish",
  "sales_contract":"Oldi-sotdi shartnomasi namunasi",
  "motivational_letter":"Motivatsion xatingiz",
  "collobration_brands":"Brendlar qo'shma reklamasi",
  "brands_description":" Ijtimoiy tarmoqlarda ikkala brendni birgalikda faol reklama qilish(target) orqali yangi foydalanuvchilar oqimini ko'paytiramiz",
  "join_promotion":"Birgalikda reklama",
  "join_promotion_description":"Hamkor-do'konlarda Iman Pay orqali sotib olish g'oyasini targ'ib qilish orqali birgalikda  reklama qilishga investitsiya qilishga tayyormiz.",
  "new_payment_type":"Yangi to'lov usuli",
  "download_app":"Ilovani yuklab oling",
  "download_descr":"Ilova App Store va Play Market'da mavjud",
  "register":"Ro'yxatdan o'tish",
  "registr_descr":" Ro'yxatdan o'tish uchun pasport/ID-karta va oylik kartasi kerak bo'ladi.",
  "purchase":"Xarid qilish",
  "purchase_descr":"Limit olgandan keyin, hamkor-do'konlarimizga borib xarid qilishingiz mumkin.",
  "dialog_number_title":" Ilovani yuklab olish havolasini yuborishimiz uchun telefon raqamingizni kiriting",
  "get_link":"Havolani olish",
  "new_way_sell":"Yangi savdo usuli",
  "iman_merchant_descr":" Iman Merchant ilovasi savdogarlar oson va tez savdo qilishlari uchun innovatsion yechim ",
  "how_its_work":"Bu qanday ishlaydi?",
  "become_partner_1":"Hamkor bo'lish",
  "our_partners":"Hamkorlarimiz",
  "payment_descr": " Muddatli to'lovga xarid qilingan tovar va xizmatlarga to'lov qilish usullari haqida quyida bilib olishingiz mumkin.",
  "sale_goods": "Tovarlar savdosi",
  "financial_lease":"Moliyaviy ijara",
  "provision_service":"Xizmat ko'rsatish",
  "public_offer_descr_1":" \"Iman Pay\" ilovasi foydalanuvchilarga quyidagi imkoniyatlarni taqdim etadi:  ",
  "public_offer_descr_2": "* tovarlarni 1 oydan 11 oygacha bo'lib to'lash sharti bilan \"Tovarlarning oldi-sotdi\" shartnomasini tuzish orqali sotib olish;  ",
  "public_offer_descr_3": "* \"Obyektni moliyaviy ijaraga berish\" shartnomasini tuzish orqali tovarlarni 12 oy yoki undan ko'proq muddatga ijara to'lovlarini to'lash sharti bilan moliyaviy ijaraga olish;  ",
  "public_offer_descr_4": "* sotib olingan mulk huquqini 12 oydan ko'p bo'lmagan muddatga bo'lib to'lash sharti asosida \"Xizmatlarni ko'rsatish uchun mulkiy huquqni sotib olish va sotish\" shartnomasini tuzish orqali xizmatlarga buyurtma berish.   ",
  "public_offer_descr_5": "\"Iman Pay\" platformasida har qanday bitim tuzish uchun foydalanuvchi ushbu sahifada joylashgan \"Iman Pay\" foydalanuvchilari uchun taqdim etilgan ommaviy taklif shartlari bilan tanishishi va roziligini tasdiqlashi kerak.   ",
  "public_offer_descr_6": "Foydalanuvchining \"Iman Pay\" Ommaviy Takliflari shartlari bilan tanishishi va roziligini tasdiqlash  SMS tarzida olingan kodni \"Iman Pay\"ga kiritish orqali amalga oshiriladi.   ",
  "public_offer_descr_7": "Foydalanuvchi tanlagan shartlarga qarab, u bilan tuzilgan bitimga quyidagi \"Iman Pay\"ommaviy takliflaridan birining shartlari qo'llaniladi:  ",
  "public_offer_descr_8": "* Agar foydalanuvchi tovarlarni sotib olishni va 1 oydan 11 oygacha to'lash muddatini tanlashni xohlasa, 2022 yil 30 sentyabrdagi \"IMAN PAY Platformasi orqali elektron tijorat orqali tovarlarni sotish to'g'risida\" 2-sonli Ommaviy Taklif shartlari qo'llaniladi.;  ",
  "public_offer_descr_9": "* Agar foydalanuvchi tovarlarni sotib olishni va 12 oy yoki undan ko'proq vaqtni to'lash muddatini tanlashni xohlasa, 2022 yil 30 sentyabrdagi \"IMAN PAY platformasi orqali elektron tijorat orqali moliyaviy ijaraga berish to'g'risida\" gi 3-sonli Ommaviy Taklif shartlari qo'llaniladi.;  ",
  "public_offer_descr_10": "* Agar foydalanuvchi xizmatlarga buyurtma berishni xohlasa, \"IMAN PAY Platformasi orqali elektron tijorat orqali xizmatlar ko'rsatishga mulkiy huquqlarni sotish to'g'risida\"gi 2022 yil 30 sentyabrdagi 4-sonli Ommaviy Oferta shartlari qo'llaniladi.   ",
  "public_offer_descr_11": "Taklif bilan tanishish uchun siz quyidagi fayllardan biriga o'tishingiz kerak.",
  "familiarize":"Tanishish",
  "sales_increase":"Savdoning o'sishi",
  "sales_increase_descr":" Iman Pay xizmati faol reklama orqali do'koningizdagi xaridorlar sonini oshiradi. Bu esa, birgalikdagi savdomizga ijobiy ta'sir ko'rsatadi.",
  "all":"Hammasi",
  "offline": "Ofline (magazinlar)",
  "online": "Onlayn",
  "format": "Format",
  "markup": "Ustama",
  "only_zero": "Faqat 0% ",
  "catalog_title": "Hamkorlar ro'yxati",
  "catlog_descr": "Iman Pay ilovasidan foydalanib, hamkor-do'konlarimizdan tovarlarni eng yaxshi narxlarda xarid qiling",
  "search_magazine":"Merchantni qidirish...",
  "see_map":" Xaritani ko'rish",
  "magazine":"Magazin",
  "information is not available":"Ma'lumot mavjud emas",
  "map_magazines": "Magazinlari kartasi",
  "map": "Karta", 
  "primenit": "Tadiqlash",
  "filter": "Filtr",
  "russian": "Rus",
  "uzbek": "O'zbek",
  "english": "Ingliz",
  "shops": "Magazinlar"
}
