{
    "you_can_ask": " Balki, quyidagi savollar sizni qiziqtirar:",
    "more_view": "Ko'proq ko'rish",
    "faq_question_1":"Qanday qilib \"Iman Pay\"ilovasi orqali xarid qilishim mumkin?",
    "faq_answer_1":"\"Iman Pay\" ilovasi orqali xarid qilish uchun avval ilovani Play Market yoki App Store’dan yuklab olib, o'rnatish kerak bo’ladi. Shundan so'ng, telefon raqamni kiritib, ro'yxatdan o'tiladi. Keyin esa pasport/ID karta va ish haqi kartasi yordamida 1 daqiqa ichida skoring (to'lov qobiliyatini tekshirish) jarayonidan o’tiladi. Barcha kerakli maydonlarni ma'lumot bilan to'ldirgandan so'ng, limit olish va xarid qilish uchun QR-kod beriladi. Limitni olgach hamkorlarimizdan biriga borib, ilovadagi QR kodni ko'rsatish orqali mahsulot yoki xizmat sotib olish mumkin. <br/> Bundan tashqari, \"Iman Pay\" ilovasi orqali xarid qilish haqida <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> saytimizning asosiy sahifasi, \"Bu qanday ishlaydi?\" bo'limidagi video-qo’llanmalarda batafsil bilib olishingiz mumkin",
    "faq_question_2":" IMAN'ning savdo hamkorlari haqida qayerdan ma'lumot olishim mumkin?",
    "faq_answer_2":"Hamkorlar haqida ma'lumotni  <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> rasmiy veb-saytimizdagi \"Hamkorlar\" bo'limida topishingiz mumkin. Bundan tashqari, quyidagi ijtimoiy tarmoqlardagi sahifalarimizda hamkorlar haqida kerakli ma'lumotlarni olishingiz mumkin: <br/> - Instagram - <a href=\"https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=\" target=\"_blank\">https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=</a> <br/> - Telegram - <a href=\"https://t.me/IMANUZB\" target=\"_blank\">https://t.me/IMANUZB</a> <br/> - Facebook - <a href=\"https://www.facebook.com/IMAN-Pay-110203638156793/\" target=\"_blank\">https://www.facebook.com/IMAN-Pay-110203638156793/</a>       ",
    "faq_question_3":" Muddatli to'lov bo'yicha oylik to'lovlar qanday to'lanadi?",
    "faq_answer_3":"Quyidagi yo'llar bilan to‘lov qilish mumkin: <br/> - Telegram bot -  @IMANuzb_bot  <br/> - Payme, Click  <br/> - Oflayn bank kassalarida pul o'tkazish orqali (\"Ipoteka Bank\" afzalroq, chunki, tranzaksion to’lov 0%).     ",
    "faq_question_4":"IMAN faoliyatining halolligini tasdiqlovchi fatvoga egami?",
    "faq_answer_4":"Ha, bizda IMAN kompaniyasining faoliyati halolligini tasdiqlovchi ikkita fatvo mavjud. Ular bilan  <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a>  saytimizning “Shariatga muvofiqlik” bo’limida tanishishingiz mumkin. ",
    "faq_question_5":"Nega menga xarid qilish uchun limit berilmadi? Bunday vaziyatda nima qilishim mumkin?",
    "faq_answer_5":"Agar sizga limit berilmagan bo'lsa, demak, sizda joriy kreditlar/muddatli to'lovlar bo'yicha qarzlar/kechikishlar bo'lishi mumkin, daromadingiz yetarli emas yoki boshqa sabablar bo’lishi mumkin. Bunday hollarda, siz bir necha oydan keyin limit olish uchun qayta urinib ko'rishingiz mumkin. ",
    "faq_question_6":"Muddatli to'lovga xarid qilish uchun \"Ommaviy oferta\" shartnomasi shartlari bilan qanday tanishish mumkin?",
    "faq_answer_6":"Rasmiy saytimiz <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> dagi \"Ommaviy oferta\" bo'limida tanishishingiz mumkin.     ",
    "faq_question_7":"Iman Pay ilovasi orqali eng ko'pi qancha limit olish mumkin?",
    "faq_answer_7":"Bitta xaridor uchun maksimal limit 16 000 000 so'm. Limitdan hamkorlarimizdan xarid qilish uchun foydalanish mumkin.     ",
    "faq_question_8":" IMAN yangi bizneslarni moliyalashtirishni rejalashtirmoqdami?",
    "faq_answer_8":"Ha, kompaniya yaqin kelajakda yangi xizmatlarni, shu jumladan qiziqarli biznes loyihalarini moliyalashtirishni rejalashtirmoqda. Yangi loyihalar qachon va qanday yo‘lga qo’yilishi haqida veb-saytimiz, ijtimoiy tarmoqlardagi sahifalarimiz orqali albatta xabar beriladi.     ",
    "faq_question_9":" Iman Pay orqali mashina, kvartirani muddatli to'lovga sotib olish mumkinmi?",
    "faq_answer_9":"Hozirgi vaqtda kompaniya yangi xizmatlarni, shu jumladan avtomobil va kvartiralarni muddatli to’lovga sotishni yaqin orada boshlashni rejalashtirmoqda. Yangi loyihalar qachon va qanday yo‘lga qo’yilishi haqida veb-saytimiz, ijtimoiy tarmoqlardagi sahifalarimiz orqali albatta xabar beriladi.     ",
    "faq_question_10":"Yuridik shaxslar Iman Pay orqali muddatli to'lovga xarid qilishlari mumkinmi?",
    "faq_answer_10":"Yo'q, \"Iman Pay\" ilovasi orqali faqat kerakli hujjatlarga (pasport/ID-karta va ish haqi kartasi) ega jismoniy shaxslar tovar va xizmatlarni muddatli to’lovga sotib olishlari mumkin     ",
    "faq_question_11":" Iman Pay muddatli to’lovidan kimlar foydalana oladilar?    ",
    "faq_answer_11":"18 yoshdan 63 yoshgacha bo’lgan insonlar foydalana oladilar.    ",
    "faq_question_12":"Katta miqdorda limit berilsa, nima uchun faqat 16 mln so’mlik xarid qilish mumkin?    ",
    "faq_answer_12":" Hozirgi vaqtda kompaniyaning ichki qoidalariga ko’ra, berilgan limit miqdoridan qat’i nazar 16 mln so’mlik xarid (ustamani hisoblaganda) qilish mumkin    ",
    "faq_question_13":"“Limitni oshirish” tugmasi nima uchun ishlamayapti?    ",
    "faq_answer_13":"  “Limitni oshirish” funksiyasi hozirda ishlab chiqilmoqda. Ushbu funksiya tayyor boʻlgach, siz ikki yoʻl bilan limitingizni oshirish imkoniyatiga ega boʻlasiz: qoʻshimcha plastik karta qoʻshish yoki “Imon Pay” ilovasi orqali siz bilan tanishishini tasdiqlashi kerak boʻlgan tanishlaringizning qoʻshimcha aloqalarini qoʻshish orqali. bildirishnoma oldi.    "
}