{
  "partners": "Партнёры",
  "catalog_magazines": "Каталог магазинов",
  "for_business": "Для бизнеса",
  "more": "Еще",
  "about_us":"О нас",
  "sharia_compliance":"Соответствие Шариату",
  "public_offer":"Публичная оферта",
  "payment_types":"Способы оплаты",
  "become_investor":"Стать инвестором",
  "contacts":"Контакты",
  "langugae":"Язык",
  "categories":"Категории",
  "electricy":"Электроника",
  "appliances":"Бытовая техника",
  "books":"Книги",
  "education":"Образование",
  "clothes_and_acessiories":"Одежда и аксессуары",
  "sport":"Спорт",
  "housing": "Всё для дома",
  "auto_products": "Автотовары",
  "stationery": "Канцелярские товары",
  "furniture": "Мебель",
  "beauty": "Красота и здоровье",
  "marketplace": "Маркетплейс",
  "all_rights_reserved":"Все права защищены",
  "required_field":"Обязательное поле",
  "culture": "Культура",
  "team": "Команда",
  "culture_title_2": "Клиент в первую очередь",
  "culture_title_3": "10-кратное мышление",
  "culture_title_4": "Нацеленность на результат",
  "culture_title_5": "Смарт",
  "culture_title_6": "Последовательность",
  "culture_title_7": "Гибкость",
  "culture_title_8": "Личное развитие",
  "culture_title_9": "Опционы",
  "culture about text 1": "У нас был отличный старт, но впереди огромный объем работы. Успешный старт IMAN является результатом 2-летней работы основателей и советников. Теперь - всё в руках нашей команды.",
  "culture about text 2": "<strong>Мы как профессиональная спортивная команда.</strong><br/>Мы нанимаем, развиваем и удерживаем только элитных спортсменов и размещаем их в нужных местах для победы. Мы намеренно выбираем меньшую команду блестящих людей, а не большую команду с некоторыми средними игроками. Мы определяем блестящих людей как тех, кто может самостоятельно определять правильные цели, самостоятельно их достигать и пересматривать стандарты по мере их достижения.",
  "culture about title 2": "Принципы",
  "culture about text 2 1": "<strong>Клиент в первую очередь</strong><br/> Мы знаем, что просто обогнать конкурентов будет недостаточно - мы должны обогнать всех наших клиентов. Для покупателей мы хотим, чтобы их опыт был максимально безупречным, за гранью их воображения. Инвесторам мы должны предложить инвестиционные продукты еще до того, как они их рассмотрят. Для наших продавцов мы должны поддерживать способы торговли, которые еще не существуют, потому что они все еще внедряются. Мы должны оставаться на шаг впереди, чтобы предоставить нашим продавцам, покупателям и инвесторам исключительный опыт. Мы видим и чувствуем влияние нашей работы, поскольку все больше и больше людей обретают финансовую свободу, а розничные торговцы растут по всему миру.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10-кратное мышление</strong><br/>Нам не интересен статус-кво. Мы бросаем вызов нормам человеческих возможностей и никогда не довольствуемся средними показателями. Мы планируем 10-кратные улучшения, не 10%-ные.Мы верим, что возможно почти все. Мы всегда находимся в режиме запуска, всегда строим - это всегда 1-й день. Мы переопределяем ожидания, мы разрушаем отрасли, мы изобретаем - нет никаких ограничений, вот кто мы такие. Мы никогда не соглашаемся на то, чтобы быть ниже 1-го места во всем, что мы делаем.Будь то продукт, рынок или внутренние функции, такие как подбор персонала, люди или финансы. Быть посредственностью - это не вариант-никогда не соглашаться-это образ жизни, который мы выбираем.",
  "culture about text 4 1": "<strong>Нацеленность на результат</strong><br/>Мы всегда пробиваемся вперед! Мы давно перестали слушать оправдания - нас волнуют результаты. Мы верим, что выдержка, решительность, мастерство, сообразительность и смелость могут пробиться почти через любую стену. Мы верим, что люди с характером и желанием быть успешными будут учиться и адаптироваться к постоянно меняющимся условиям конкурентного мира. Мы хотим, чтобы эти люди были в команде нашей мечты.",
  "culture about text 5 1": "<strong>Смарт</strong><br/>Мы считаем, что важность высокой трудовой этики недооценивается. Люди, которые постоянно используют больше умных часов, в долгосрочной перспективе значительно превосходят своих сверстников. Мы думаем о затраченных часах так же, как об эффекте сложного процента (самой мощной силе во Вселенной по Эйнштейну). Мы инвестируем больше и больше своего времени каждую неделю, так как знаем, что через 5 лет результат будет значительно выше. Люди, которые боятся часов, почти никогда не добиваются успеха. При этом мы не работаем без приоритетов. Мы всегда инвестируем свое время и ресурсы в проекты с высокой доходностью и низкими рисками.",
  "culture about text 6 1": "<strong>Последовательность</strong><br/>Мы признаем, что маркетинг может быть дешевым, но доверие становится все более дорогим, и его необходимо заслужить. Мы понимаем, что каждое сообщение или действие, которое мы предпринимаем, представляет наш бренд, представляет нашу команду, представляет наши ценности.",
  "culture about text 6 2": "<strong>Разнообразие</strong><br/>Часть нашей культуры - это отсутствие дискриминации на любом уровне и терпимость по отношению к различиям в людях. Мы должны стремиться поощрять и приветствовать разнообразие культур и разнообразие мыслей.",
  "culture about text 7 1": "<strong>Гибкость</strong><br/>Мы гибкие. Мы быстро принимаем решения и тестируем разные гипотезы на реальном рынке. Мы знаем, что метод A/B тестирования и быстрых итераций влечет к большим результатам, нежели долгое и тщательное планирование.",
  "culture about text 7 2": "<strong>И, самое главное, долгосрочная направленность</strong><br/>Мы думаем о долгосрочной перспективе и не жертвуем долгосрочной ценностью ради краткосрочных результатов.",
  "culture about title 8": "Атмосфера",
  "culture about text 8 1": "<strong>Личное развитие</strong><br/>У нас нет ни одного лишнего человека в команде. Каждый из нас - профессионал своего дела. Наши люди имеют разное образование и имеют опыт работы в области инженерии, дизайна, банковского дела, финансов, финансовых технологий, государственного управления, образования и т. д. Если вам интересно создание продуктов, запуск стартапов, инвестиции или мировая экономика, у вас будут эксперты, у которых можно поучиться. И они хотят учиться у вас. Каждую неделю один из нас проводит тренинг всей команде по своей области.",
  "culture about text 9 1": "<strong>Опционы</strong><br/>IMAN обязан своим успехом и ростом своим людям. Вот почему мы предлагаем почти всем нашим сотрудникам долю в компании. Именно так Google, Facebook, Amazon создали множество миллионеров среди своих сотрудников, и именно этого мы намерены достичь в IMAN.",
  "culture about text 9 2": "<strong>Неограниченный потенциал.</strong><br/>Мы решаем глобальную проблему в 1 триллион долларов. У нас плоская структура, и мы не ценим иерархию. В IMAN логика, разум и здравый смысл берут верх в принятии решений. Вот почему мы готовы возложить огромную ответственность на наших сотрудников на любом этапе их карьеры, если они продемонстрируют правильные способности, чтобы работать вместе с ними.",
  "our_mission_title": "Наша миссия",
  "our_mission_descr": "Наша миссия - демократизировать доступ к справедливым и прозрачным финансовым продуктам, чтобы предоставить экономическую свободу миллиардам людей.",
  "career title": "Присоединяйтесь к людям, которые строют 1-ое в мире приложение для справедливых финансов.",
  "career text": "Для рассмотрения вашей кандидатуры, направьте ваше мотивационное письмо и CV на почту <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a>",
  "value_title": "Ценности",
  "value_step_title_1": "Халяльность",
  "value_step_descr_1": "Соблюдение принципов и правил исламского Шариата во всех операциях",
  "value_step_title_2": "Надежность",
  "value_step_descr_2": "Открытость данных о финансовых операциях в приложении",
  "value_step_title_3": "Доходность",
  "value_step_descr_3": "Стабильная доходность при условиях низких рисков",
  "value_step_title_4": "Клиентоориетированность",
  "value_step_descr_4": "Уникальные условия инвестирования, отзывчивые консультанты",
  "few_words_about_us": "Несколько слов о нас",
  "history_title": "История развития ",
  "history_descr": "Наследие наших предков, позволяющих строить осмысленную финансовую систему.",
  "history_step_1": "Задействовано более 110 точек продаж",
  "history_step_2": "1500+ инвесторов, средняя инвестиция  <span>8 000 000</span> сум",
  "history_step_3": "Привлечено $1 млн при участии в иностранных венчурных и инвестиционных фондов",
  "history_step_4": "Масштабирование технологии",
  "history_step_5": "Выход на зарубежные рынки с мусульманским большинством",
  "sharia_banner_title": "Соответствие Шариату",
  "sharia_banner_descr_1": "Мы позволяем покупателям приобретать товары или услуги, не поступаясь своим религиозным убеждениям, так как рассрочка от IMAN является \"халяль\" (\"дозволенной\").",
  "sharia_banner_descr_2" :" Наценки от IMAN достаточно приемлемы для покупателей, пени не взимаются с клиентов за просрочки и самое главное - средства для финансирования рассрочек имеют правильный источник.",
  "certificate_title":"О сертификате соответствия принципам" ,
  "certificate_descr":"Фетва является решением по какому-либо вопросу, выносимое учеными, основанное на принципах Ислама и Исламской Юридической Практики.",
  "become_partner": "Станьте партнёром",
  "company_name": "Наименование компании",
  "field_activity":"Сфера деятельности",
  "fullName":"ФИО",
  "contact_connect":"Контакт для связи",
  "average_check":"Средний чек",
  "average_buyers":"Среднее количество покупателей/мес",
  "join":"Присоединиться",
  "sales_contract":"Шаблон договора купли - продажи",
  "motivational_letter":"Ваше мотивационное письмо",
  "collobration_brands":"Коллаборация брендов",
  "brands_description":"Посредством активной рекламы в социальных сетях (таргет) мы можем закрепить два бренда, что увеличит приток новых пользователей.",
  "join_promotion":"Совместное продвижение",
  "join_promotion_description":"Мы готовы инвестировать в совместный маркетинг, продвигая общую идею о покупке через “Iman Pay” в магазинах партнёров.",
  "new_payment_type":"Новый способ оплаты",
  "download_app":"Скачать приложение",
  "download_descr":"Приложение доступно в App Store и Google Play. ",
  "register":"Пройти регистрацию",
  "registr_descr":"Для регистрации вам понадобится паспорт / ID-карта и зарплатная карта.",
  "purchase":"Совершить покупку",
  "purchase_descr":"С полученным лимитом вы можете отправиться в магазины наших партнеров за покупками.",
  "dialog_number_title":"Укажите свой номер телефона для получение ссылки на скачивание приложения",
  "get_link":"Получить ссылку",
  "new_way_sell":"Новый способ продажи",
  "iman_merchant_descr":"“Iman Merchant” - это инновационное решение для торговых партнёров, позволяющее быстро и легко осуществлять продажи.",
  "how_its_work":"Как это работает",
  "become_partner_1":"Стать партнёром",
  "our_partners":"Наши партнеры",
  "payment_descr": "Вы можете ознакомиться ниже со способами оплат для приобретения товаров или услуг в рассрочку.   ",
  "sale_goods": "Продажа товаров",
  "financial_lease":"Финансовая аренда",
  "provision_service":"Оказание услуги",
  "public_offer_descr_1":"Приложение «Iman Pay» предоставляет возможность Пользователям: ",
  "public_offer_descr_2":"• приобрести товары, путем заключения договора «купли-продажи товара», с условием оплаты приобретенного товара в рассрочку сроком от 1 до 11 месяцев;",
  "public_offer_descr_3": "• принять товары в финансовую аренду, путем заключения договора «финансовой аренды объекта», с условием оплаты арендных платежей сроком 12 месяцев и более;",
  "public_offer_descr_4":"• заказать услуги, путем заключения договора «купли-продажи имущественного права на оказание услуг», с условием оплаты приобретенного имущественного права в рассрочку сроком не более 12 месяцев.",
  "public_offer_descr_5":"Для заключения любой сделки на платформе «Iman Pay», Пользователю необходимо ознакомиться и подтвердить свое согласие с условиями Публичных оферт, предусмотренных для пользователей «Iman Pay», с которыми можно ознакомиться на данной странице.",
  "public_offer_descr_6":"Подтверждение ознакомления и согласия Пользователя с условиями Публичных оферт «Iman Pay» осуществляется путем введения в «Iman Pay» кода, полученного в электронном сообщении (SMS).",
  "public_offer_descr_7":"В зависимости от выбранных Пользователем условий, к заключенной с ним сделке будут применяться условия одной из следующих Публичных оферт «Iman Pay»:  ",
  "public_offer_descr_8": "• при желании Пользователя приобрести товар и выборе срока рассрочки от 1 до 11 месяцев, применяются условия <strong>Публичной оферты № 2 от «30» сентября 2022 г. «О продаже товаров  посредством электронной коммерции через Платформу IMAN PAY»; </strong> ",
  "public_offer_descr_9": "• при желании Пользователя приобрести товар и выборе срока рассрочки 12 месяцев и более, применяются условия <strong>Публичной оферты № 3 от «30» сентября 2022 г. «О предоставлении объектов в финансовую аренду посредством электронной коммерции через Платформу IMAN PAY»;</strong>",
  "public_offer_descr_10": "• при желании Пользователя заказать услуги, , применяются условия <strong>Публичной оферты № 4 от «30» сентября 2022 г. «О продаже имущественных прав на оказание услуг посредством электронной коммерции через Платформу IMAN PAY». </strong>  ",
  "public_offer_descr_11": "Для ознакомления с офертой, Вам необходимо перейти по одному из файлов, представленных ниже. ",
  "familiarize":"Ознакомиться",
  "sales_increase":"Увеличение продаж",
  "sales_increase_descr":"Сервис \"Iman Pay\" будет увеличивать количество покупателей в Вашем магазине за счет активной рекламы, что положительно повлияет на совместные продажи. ",
  "all":"Все",
  "offline": "Офлайн (магазины)",
  "online": "Онлайн",
  "format": "Формат",
  "markup": "Наценка",
  "only_zero": "Только 0%",
  "catalog_title": "Каталог партнёров",
  "catlog_descr": "Приобретайте товары и услуги по самым выгодным ценам с помощью приложения \"Iman Pay\" в магазинах наших партнёров. ",
  "search_magazine":"Искать магазин...",
  "see_map":"Смотреть карту",
  "magazine":"Магазин",
  "information is not available":"Информация недоступна",
  "map_magazines": "Карта магазинов",
  "map": "Карта", 
  "primenit": "Применить",
  "filter": "Фильтр",
  "russian": "Русский",
  "uzbek": "Узбекский",
  "english": "Английский",
  "shops": "Магазины"
}