{
    "you_can_ask": "Возможно, вы задаётесь вопросами:",
    "more_view":"Посмотреть еще",
    "faq_question_1":"Как можно оформить покупку через приложение “Iman Pay”?",
    "faq_answer_1":"Для оформления покупки через приложение “Iman Pay” вам необходимо в первую очередь установить приложение, скачав его с Play Market или App Store. После этого производится регистрация с помощью введения номера телефона. Затем вы приступаете к прохождению скоринга (проверки платежеспособности), что не занимает дольше 1 минуты, где вам  понадобится паспорт/ID-карта и зарплатная карта. Заполнив информацией все необходимые поля, вы получаете лимит с определенной суммой и сформированный QR-код для покупки. С полученным лимитом вам нужно будет отправиться к одному из наших партнеров, где показав QR-код в приложении, вы сможете приобрести выбранный вами товар или услугу. <br/> Также с деталями оформления покупки через приложение “Iman Pay” вы можете ознакомиться с видеоинструкцией на главной странице нашего сайта <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> в подразделе “Как это работает”. ",
    "faq_question_2":"Где можно ознакомиться с информацией о торговых партнерах IMAN? ",
    "faq_answer_2":"С информацией о партнерах вы можете ознакомиться на нашем официальном сайте www.iman.uz в разделе “Партнёры”. Также, вы можете получить необходимые данные о партнерах на наших социальных страничках, представленных ниже: <br/> - Instagram - <a href=\"https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=\" target=\"_blank\">https://instagram.com/imanpay.uz?igshid=NWRhNmQxMjQ=</a> <br/> - Telegram - <a href=\"https://t.me/IMANUZB\" target=\"_blank\">https://t.me/IMANUZB</a> <br/> - Facebook - <a href=\"https://www.facebook.com/IMAN-Pay-110203638156793/\" target=\"_blank\">https://www.facebook.com/IMAN-Pay-110203638156793/</a>    ",
    "faq_question_3":"Как производить оплату по рассрочке?",
    "faq_answer_3":"Оплату по оформленной рассрочке можно будет осуществить следующими способами: <br/> - Бот в Telegram -  @IMANuzb_bot  <br/> - Payme, Click  <br/> - Денежный перевод посредством банковских оффлайн-касс (желательно, “Ipoteka Bank”, где транзакционный расход составляет 0%). ",
    "faq_question_4":"Имеется ли у IMAN сертификат, подтверждающий “халяль” деятельность компании?     ",
    "faq_answer_4":"Да, у нас имеется два сертификата (“фетва”), подтверждающих “халяль” деятельность компании IMAN. Ознакомиться с ними вы можете на сайте <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> в разделе “Соответствие Шариату”. ",
    "faq_question_5":"Почему мне не был предоставлен лимит на покупку в приложении “Iman Pay”, и что делать будучи в подобной ситуации?    ",
    "faq_answer_5":"Если вам не был предоставлен лимит, это означает, что у вас могут иметься задолженности/просрочки по выплатам по текущим кредитам/рассрочкам, недостаточно дохода или же другие причины. В подобных случаях, вы можете повторить попытку для получения лимита через пару месяцев. ",
    "faq_question_6":"Где можно ознакомиться с деталями публичной оферты для оформления покупки в рассрочку? ",
    "faq_answer_6":"С деталями публичной оферты для оформления покупки в рассрочку вы можете ознакомиться на нашем сайте <a href=\"https://iman.uz\" target=\"_blank\">www.iman.uz</a> в разделе “Публичная оферта”.     ",
    "faq_question_7":"Какой максимальный лимит на покупки может быть предоставлен через приложение “Iman Pay”? ",
    "faq_answer_7":"Максимальный лимит для одного покупателя составляет не более 16 000 000 сум, которыми пользователь приложения может воспользоваться для совершения покупок у наших партнеров.     ",
    "faq_question_8":"Рассматривается ли в IMAN введение финансирования начинающих бизнес-проектов?    ",
    "faq_answer_8":"Да, компания рассматривает создание новых продуктов, в том числе финансирование интересных бизнес-проектов, в ближайшей перспективе. Как будут запущены новые проекты, вы обязательно будете осведомлены об этом через все наши информационные площадки (веб-сайт, социальные сети и т.д,).     ",
    "faq_question_9":"Есть ли возможность оформить рассрочку через “Iman Pay” для покупки автомобиля, квартиры?     ",
    "faq_answer_9":"На данный момент компания рассматривает создание новых продуктов, в том числе финансирование покупок автомобилей и квартир, в ближайшей перспективе. Как будут запущены новые проекты, вы обязательно будете осведомлены об этом через все наши информационные площадки (веб-сайт, социальные сети и т.д,). ",
    "faq_question_10":"Могут ли юридические лица оформлять покупки с помощью приложения “Iman Pay”?     ",
    "faq_answer_10":"Нет, с помощью приложения “Iman Pay” оформлять покупки товаров/услуг в рассрочку могут только физические лица, имеющие все необходимые документы для этого: паспорт/ID-карта и зарплатная карта.     ",
    "faq_question_11":"Какого возраста покупателям доступен сервис рассрочки Iman Pay? ",
    "faq_answer_11":"Люди от 18 до 63 лет могут получить лимит в приложение Iman Pay и совершить необходимые покупки.     ",
    "faq_question_12":"Почему при предоставлении большой суммы в виде лимита, продажу можно осуществить только на 16 млн сум?     ",
    "faq_answer_12":"На данный момент по внутренним правилам компании максимальный лимит на совершение покупок до 16 млн сум с учетом наценки вне зависимости от предоставленного лимита.     ",
    "faq_question_13":"Почему не работает функция “Увеличить лимит”?     ",
    "faq_answer_13":" Функция “Увеличить лимит” сейчас находится в разработке. Как будет готов данный функционал, у вас будет возможность увеличить свой лимит двумя способами: путем добавления дополнительной пластиковой карты или же с помощью добавления дополнительных контактов знакомых, которые должны будут подтвердить знакомство с вами в приложение “Iman Pay” через поступившее уведомления. "
}